export function EmployeeCardData() {
  return [
    {
      cardNumber: 1,
      contentTitle: 'Resume',
      contentDiscription: 'Презентуем вас работодателем с выгодной стороны',
      contentOnHoverDiscription: `Проведем онлайн-встречу, где оценим ваши сильные стороны
          , навыки и профессиональный опыт. Поможем оформить профиль на сайтах 
          с вакансиями и разработать привлекатнльное резюмеб которое точно впечетлит`,
      backgroundColor: '#FFDF6E',
    },
    {
      cardNumber: 2,
      contentTitle: 'Resume',
      contentDiscription: 'Презентуем вас работодателем с выгодной стороны',
      contentOnHoverDiscription: `Проведем онлайн-встречу, где оценим ваши сильные стороны
          , навыки и профессиональный опыт. Поможем оформить профиль на сайтах 
          с вакансиями и разработать привлекатнльное резюмеб которое точно впечетлит`,
      backgroundColor: '#DCF4FE',
    },
    {
      cardNumber: 3,
      contentTitle: 'Resume',
      contentDiscription: 'Презентуем вас работодателем с выгодной стороны',
      contentOnHoverDiscription: `Проведем онлайн-встречу, где оценим ваши сильные стороны
          , навыки и профессиональный опыт. Поможем оформить профиль на сайтах 
          с вакансиями и разработать привлекатнльное резюмеб которое точно впечетлит`,
      backgroundColor: '#AFDFB4',
    },
    {
      cardNumber: 4,
      contentTitle: 'Resume',
      contentDiscription: 'Презентуем вас работодателем с выгодной стороны',
      contentOnHoverDiscription: `Проведем онлайн-встречу, где оценим ваши сильные стороны
          , навыки и профессиональный опыт. Поможем оформить профиль на сайтах 
          с вакансиями и разработать привлекатнльное резюмеб которое точно впечетлит`,
      backgroundColor: '#FEBCB4',
    },
  ]
}
